{
  "info": {
    "registration": "10-194661",
    "registerDate": "2024.02.11",
    "company": "영거대거대",
    "nowDate": "2024.02.11",
    "name": "음향 추적 감시 시스템",
    "report": "등록가능성 진단보고서",
    "summary": "본 발명은 주변에서 발생되는 음향을 감지하여 그 위치를 분석한 후에 카메라가 음향 발생 지점을 촬영하도록 하 는 음향 추적 감시 카메라 시스템에 관한 것이다. 본 발명에 따른 음향 추적 감시 카메라 시스템은 카메라; 상기 카메라의 촬영방향을 조절하는 촬영방향조절유닛; 상기 카메라에 인접 설치되고, 주변에서 발생되는 음향을 감지하는 복수의 음향센서; 상기 복수의 음향센서에서 감지되는 음향신호들로부터 음향의 발생 위치를 분석하는 음향분석모듈; 상기 촬영방향조 절유닛을 제어하여 상기 카메라가 상기 음향분석모듈의 분석한 위치를 촬영하도록 하는 컨트롤러;를 포함하여 이 루어지되, 상기 복수의 음향센서는 상기 카메라의 좌측에 배치되는 제1음향센서와 제2음향센서, 상기 카메라의 우측에 배치되는 제3음향센서와 제4음향센서를 포함하되, 상기 제1음향센서와 제3음향센서의 음향 증폭도는 크고, 상기 제2음향센서와 제4음향센서의 음향 증폭도는 작은 것을 특징으로 한다."
  },
  "result": {
    "otherPatents": [
      {
        "index": "1",
        "registration": "10-2520753",
        "registerDate": "2024.02.11",
        "company": "영미니미니",
        "name": "자동 세척장치를 갖는 돔 카메라 장치",
        "similarity": "Y"
      },
      {
        "index": "2",
        "registration": "10-1941161",
        "registerDate": "2024.02.11",
        "company": "영중간중간",
        "name": "카메라용 브라켓",
        "similarity": "Y"
      },
      {
        "index": "3",
        "registration": "10-2520753",
        "registerDate": "2024.02.11",
        "company": "영거대거대",
        "name": "이물질 제거가 가능한 감시 카메라",
        "similarity": "N"
      }
    ],
    "opinion": "종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의 견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸 종합 검토의견 샬롸샬롸",
    "probability": "중상"
  }
}